tap "derailed/k9s"
tap "jesseduffield/lazydocker"
brew "chezmoi"
brew "colima"
brew "docker"
brew "docker-compose"
brew "fd"
brew "fish"
brew "gh"
brew "go"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "lazygit"
brew "neovim"
brew "node"
brew "ollama"
brew "ripgrep"
brew "starship"
brew "yq"
brew "derailed/k9s/k9s"
brew "jesseduffield/lazydocker/lazydocker"
cask "font-fira-code"
cask "ghostty"
vscode "anysphere.remote-ssh"
